<unk>	0
<s>	0
</s>	0
▁	-2.23694
s	-2.61806
e	-2.7552
i	-2.97572
t	-3.19553
.	-3.28497
▁i	-3.43677
▁sentence	-3.53628
the	-3.54782
▁f	-3.55956
▁a	-3.56532
or	-3.58365
n	-3.78934
d	-3.8683
l	-3.8683
o	-3.87372
u	-4.25133
r	-4.2535
h	-4.36035
▁m	-4.3683
T	-4.3683
re	-4.38186
as	-4.42348
us	-4.50028
▁to	-4.66296
oo	-4.97241
a	-5.09458
f	-5.23569
c	-5.27425
entence	-5.36071
'	-5.3683
H	-5.3683
L	-5.3683
P	-5.3683
S	-5.3683
g	-5.3683
k	-5.3683
w	-5.3683
x	-5.3683
z	-5.3683
p	-5.3683
ce	-5.47092
▁t	-5.59974
en	-5.77447
m	-5.77447
